Repository: adrbn/aura
Catalog: Aura/Aura/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, nl

source: Enable Beta Features
ca: Activar les funcions beta
de: Beta-Funktionen aktivieren
es: Activar funciones beta
fr: Activer les fonctionnalités bêta
it: Attiva funzionalità beta
nl: Bètafuncties inschakelen

source: Enabled
ca: Activat
de: Aktiviert
es: Activado
fr: Activé
it: Attivato
nl: Ingeschakeld

source: End of current song
ca: Final de la cançó actual
de: Ende des aktuellen Titels
es: Fin de la canción actual
fr: Fin du titre en cours
it: Fine del brano corrente
nl: Einde van huidig nummer

source: End of Song
ca: Final de la cançó
de: Ende des Titels
es: Fin de la canción
fr: Fin du titre
it: Fine brano
nl: Einde van nummer

source: Engineering
ca: Enginyeria
de: Tontechnik
es: Ingeniería
fr: Ingénierie
it: Ingegneria
nl: Techniek

source: Enter a name for the new playlist.
ca: Introdueix un nom per a la nova playlist.
de: Gib einen Namen für die neue Playlist ein.
es: Escribe un nombre para la nueva lista.
fr: Saisir un nom pour la nouvelle playlist.
it: Inserisci un nome per la nuova playlist.
nl: Voer een naam in voor de nieuwe playlist.

source: Equalizer
ca: Equalitzador
es: Ecualizador
fr: Égaliseur
it: Equalizzatore

source: Experimental features that may not be fully stable.
ca: Funcions experimentals que poden no ser del tot estables.
de: Experimentelle Funktionen, die möglicherweise nicht vollständig stabil sind.
es: Funciones experimentales que pueden no ser del todo estables.
fr: Fonctionnalités expérimentales pouvant être instables.
it: Funzionalità sperimentali che potrebbero non essere del tutto stabili.
nl: Experimentele functies die mogelijk niet volledig stabiel zijn.

source: Export as File
ca: Exportar com a fitxer
de: Als Datei exportieren
es: Exportar como archivo
fr: Exporter dans un fichier
it: Esporta come file
nl: Exporteren als bestand

source: Export to External Location...
ca: Exportar a una ubicació externa...
de: An externen Ort exportieren...
es: Exportar a una ubicación externa...
fr: Exporter vers un emplacement externe...
it: Esporta in una posizione esterna...
nl: Exporteren naar externe locatie...

source: Failed
ca: Error
de: Fehlgeschlagen
es: Fallido
fr: Échec
it: Non riuscito
nl: Mislukt

source: Favorite
ca: Afegir als preferits
de: Zu den Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
nl: Aan favorieten toevoegen

source: Favorite Artists
ca: Artistes preferits
de: Lieblingsinterpreten
es: Artistas favoritos
fr: Artistes favoris
it: Artisti preferiti
nl: Favoriete artiesten

source: Favorite Songs
ca: Cançons preferides
de: Lieblingstitel
es: Canciones favoritas
fr: Titres favoris
it: Brani preferiti
nl: Favoriete nummers

source: File Info
ca: Informació del fitxer
de: Datei-Info
es: Información del archivo
fr: Infos du fichier
it: Info file
nl: Bestandsinfo

source: Filter
ca: Filtrar
es: Filtrar
fr: Filtrer
it: Filtra
nl: Filteren

source: Find artists, albums, songs and playlists.
ca: Cerca artistes, àlbums, cançons i playlists.
de: Interpreten, Alben, Titel und Playlists finden.
es: Busca artistas, álbumes, canciones y listas.
fr: Rechercher des artistes, albums, titres et playlists.
it: Trova artisti, album, brani e playlist.
nl: Zoek artiesten, albums, nummers en playlists.

source: Finding links...
ca: Cercant enllaços...
de: Links werden gesucht...
es: Buscando enlaces...
fr: Recherche des liens...
it: Ricerca dei link...
nl: Links zoeken...

source: Full Scan
ca: Anàlisi completa
de: Vollständiger Scan
es: Análisis completo
fr: Analyse complète
it: Scansione completa
nl: Volledige scan

source: Generate New Radio
ca: Generar una ràdio nova
de: Neues Radio erstellen
es: Generar nueva radio
fr: Générer une nouvelle radio
it: Genera nuova radio
nl: Nieuwe radio genereren

source: Genres
ca: Gèneres
es: Géneros
it: Generi

source: Go Offline
ca: Passar a sense connexió
de: Offline gehen
es: Pasar a sin conexión
fr: Passer hors ligne
it: Passa offline
nl: Offline gaan

source: Go Online
ca: Passar a en línia
de: Online gehen
es: Volver a conectar
fr: Repasser en ligne
it: Torna online
nl: Weer online gaan

source: Go to Album
ca: Anar a l'àlbum
de: Zum Album
es: Ir al álbum
fr: Accéder à l'album
it: Vai all'album
nl: Naar album

source: Go to Artist
ca: Anar a l'artista
de: Zum Interpreten
es: Ir al artista
fr: Accéder à l'artiste
it: Vai all'artista
nl: Naar artiest

source: Goes to previous track
ca: Torna a la cançó anterior
de: Springt zum vorherigen Titel
es: Va a la canción anterior
fr: Revient au titre précédent
it: Torna al brano precedente
nl: Gaat naar het vorige nummer

source: Goes to the previous track in Aura.
ca: Torna a la cançó anterior a l'Aura.
de: Springt in Aura zum vorherigen Titel.
es: Va a la canción anterior en Aura.
fr: Revient au titre précédent dans Aura.
it: Torna al brano precedente in Aura.
nl: Gaat naar het vorige nummer in Aura.

source: Hide lyrics
ca: Amagar la lletra
de: Songtext ausblenden
es: Ocultar letra
fr: Masquer les paroles
it: Nascondi il testo
nl: Songtekst verbergen

source: Home Screen
ca: Inici
de: Startbildschirm
es: Inicio
fr: Accueil
it: Home
nl: Startscherm

source: Host
ca: Amfitrió
fr: Hôte

source: IDs
ca: ID
es: ID
fr: ID
it: ID

source: In Progress
ca: En curs
de: In Bearbeitung
es: En curso
fr: En cours
it: In corso
nl: Bezig

source: Instant Mix
ca: Mix instantani
es: Mix instantáneo
fr: Mix instantané
it: Mix istantaneo

source: IP address
ca: Adreça IP
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP
nl: IP-adres

source: Keep listening — your top songs, artists, and genres for %@ will appear here as you play music.
ca: Segueix escoltant — les teves cançons, artistes i gèneres més escoltats de %@ apareixeran aquí a mesura que reprodueixis música.
de: Weiterhören — deine meistgehörten Titel, Interpreten und Genres für %@ erscheinen hier, sobald du Musik hörst.
es: Sigue escuchando — tus canciones, artistas y géneros más escuchados de %@ aparecerán aquí a medida que reproduzcas música.
fr: Les titres, artistes et genres les plus écoutés de %@ apparaîtront ici au fil des écoutes.
it: Continua ad ascoltare — i tuoi brani, artisti e generi più ascoltati di %@ appariranno qui mentre ascolti musica.
nl: Blijf luisteren — je populairste nummers, artiesten en genres voor %@ verschijnen hier naarmate je muziek afspeelt.

source: Landscape Clock
ca: Rellotge en horitzontal
de: Uhr im Querformat
es: Reloj en horizontal
fr: Horloge en paysage
it: Orologio in orizzontale
nl: Klok in liggende stand

source: Last.fm username
ca: Nom d'usuari de Last.fm
de: Last.fm-Benutzername
es: Nombre de usuario de Last.fm
fr: Nom d'utilisateur Last.fm
it: Nome utente Last.fm
nl: Last.fm-gebruikersnaam

source: library categories
ca: categories de la biblioteca
de: bibliothekskategorien
es: categorías de la biblioteca
fr: catégories de la bibliothèque
it: categorie della libreria
nl: bibliotheekcategorieën

source: Library Scan
ca: Anàlisi de la biblioteca
de: Bibliotheksscan
es: Análisis de la biblioteca
fr: Analyse de la bibliothèque
it: Scansione della libreria
nl: Bibliotheekscan

source: Library Stats
ca: Estadístiques de la biblioteca
de: Bibliotheksstatistik
es: Estadísticas de la biblioteca
fr: Stats de la bibliothèque
it: Statistiche della libreria
nl: Bibliotheekstatistieken

source: Loading downloads...
ca: Carregant les baixades...
de: Downloads werden geladen...
es: Cargando descargas...
fr: Chargement des téléchargements...
it: Caricamento dei download...
nl: Downloads laden...

source: Loading your %@…
ca: Carregant el teu %@…
de: Dein %@ wird geladen…
es: Cargando tu %@…
fr: Chargement de votre %@…
it: Caricamento del tuo %@…
nl: Je %@ laden…

source: Log Out
ca: Tancar la sessió
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
nl: Afmelden

source: Long-press the cover art on the playlist page to change it from your photo library.
ca: A la pàgina de la playlist, mantén premuda la portada per canviar-la des de la teva fototeca.
de: Halte das Cover auf der Playlist-Seite gedrückt, um es aus deiner Fotomediathek zu ändern.
es: Mantén pulsada la portada en la página de la lista para cambiarla desde tu fototeca.
fr: Sur la page de la playlist, toucher la pochette de manière prolongée pour la remplacer depuis la photothèque.
it: Nella pagina della playlist, tieni premuta la copertina per sostituirla con una foto dalla tua libreria foto.
nl: Houd de hoes op de playlistpagina ingedrukt om deze te wijzigen vanuit je fotobibliotheek.

source: Looking up credits…
ca: Cercant els crèdits…
de: Mitwirkende werden gesucht…
es: Buscando créditos…
fr: Recherche des crédits…
it: Ricerca dei crediti…
nl: Credits opzoeken…

source: Lossless
ca: Sense pèrdua
de: Verlustfrei
es: Sin pérdida
fr: Sans perte
it: Senza perdita

source: Lossless files will be transcoded to MP3 at %lld kbps. Incompatible formats (OGG/Opus) are auto-transcoded.
ca: Els fitxers sense pèrdua es transcodificaran a MP3 a %lld kbps. Els formats incompatibles (OGG/Opus) es transcodifiquen automàticament.
de: Verlustfreie Dateien werden mit %lld kbps in MP3 umgewandelt. Inkompatible Formate (OGG/Opus) werden automatisch umgewandelt.
es: Los archivos sin pérdida se transcodificarán a MP3 a %lld kbps. Los formatos incompatibles (OGG/Opus) se transcodifican automáticamente.
fr: Les fichiers sans perte seront transcodés en MP3 à %lld kbps. Les formats incompatibles (OGG/Opus) sont transcodés automatiquement.
it: I file senza perdita verranno transcodificati in MP3 a %lld kbps. I formati incompatibili (OGG/Opus) vengono transcodificati automaticamente.
nl: Lossless-bestanden worden getranscodeerd naar MP3 op %lld kbps. Incompatibele formaten (OGG/Opus) worden automatisch getranscodeerd.

source: Lyrics By
ca: Lletra
de: Text
es: Letra
fr: Paroles
it: Testi di
nl: Songtekst

source: Made For You
ca: Fet per a tu
de: Für dich gemacht
es: Hecho para ti
fr: Pour vous
it: Fatto per te
nl: Voor jou

source: Max Cache: %@ GB
ca: Memòria cau màx.: %@ GB
es: Caché máxima: %@ GB
fr: Cache max. : %@ Go
it: Cache massima: %@ GB

source: Minutes
ca: Minuts
de: Minuten
es: Minutos
it: Minuti
nl: Minuten

source: Mixed By
ca: Mescla
de: Abmischung
es: Mezcla
fr: Mixage
it: Missaggio
nl: Mix

source: Modify
ca: Modificar
de: Ändern
es: Modificar
fr: Modifier
it: Modifica
nl: Wijzigen

source: Music Folders
ca: Carpetes de música
de: Musikordner
es: Carpetas de música
fr: Dossiers de musique
it: Cartelle musicali
nl: Muziekmappen

source: Name
ca: Nom
es: Nombre
fr: Nom
it: Nome
nl: Naam

source: New Playlist
ca: Playlist nova
de: Neue Playlist
es: Nueva lista
fr: Nouvelle playlist
it: Nuova playlist
nl: Nieuwe playlist

source: Next in Queue
ca: A continuació
de: Als Nächstes
es: A continuación
fr: À suivre
it: Prossimo in coda
nl: Volgende in wachtrij

source: Next track
ca: Cançó següent
de: Nächster Titel
es: Siguiente canción
fr: Titre suivant
it: Brano successivo
nl: Volgend nummer

source: Next Track
ca: Cançó següent
de: Nächster Titel
es: Siguiente canción
fr: Titre suivant
it: Brano successivo
nl: Volgend nummer

source: No additional credits found
ca: No s'ha trobat cap crèdit addicional
de: Keine weiteren Mitwirkenden gefunden
es: No se encontraron créditos adicionales
fr: Aucun crédit supplémentaire
it: Nessun credito aggiuntivo
nl: Geen extra credits gevonden

source: No connection
ca: Sense connexió
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
it: Nessuna connessione
nl: Geen verbinding

source: No Downloads
ca: Cap baixada
de: Keine Downloads
es: Sin descargas
fr: Aucun téléchargement
it: Nessun download
nl: Geen downloads

source: No downloads yet
ca: Cap baixada
de: Noch keine Downloads
es: Aún no hay descargas
fr: Aucun téléchargement
it: Nessun download
nl: Nog geen downloads

source: No Internet Connection
ca: Sense connexió a Internet
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Aucune connexion Internet
it: Nessuna connessione a Internet
nl: Geen internetverbinding

source: No logs yet
ca: Encara no hi ha cap registre
de: Noch keine Protokolle
es: Aún no hay registros
fr: Aucun journal pour l'instant
it: Nessun registro al momento
nl: Nog geen logs

source: No lyrics available
ca: Lletra no disponible
de: Kein Songtext verfügbar
es: Letra no disponible
fr: Paroles non disponibles
it: Testo non disponibile
nl: Geen songtekst beschikbaar

source: No Playlists
ca: Cap playlist
de: Keine Playlists
es: Sin listas
fr: Aucune playlist
it: Nessuna playlist
nl: Geen playlists

source: No scrobbles for %@ yet
ca: Encara no hi ha cap scrobble per a %@
de: Noch keine Scrobbles für %@
es: Aún no hay scrobbles de %@
fr: Aucun scrobble pour %@
it: Nessuno scrobble per %@
nl: Nog geen scrobbles voor %@

source: No Songs
ca: Cap cançó
de: Keine Titel
es: Sin canciones
fr: Aucun titre
it: Nessun brano
nl: Geen nummers

source: No songs found
ca: No s'ha trobat cap cançó
de: Keine Titel gefunden
es: No se encontraron canciones
fr: Aucun titre trouvé
it: Nessun brano trovato
nl: Geen nummers gevonden

source: Not available
ca: No disponible
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
nl: Niet beschikbaar

source: Nothing in the queue
ca: La cua és buida
de: Warteliste ist leer
es: La cola está vacía
fr: File d'attente vide
it: Coda vuota
nl: Wachtrij is leeg

source: Now Playing
ca: Reproduint-se ara
de: Wird gerade wiedergegeben
es: Reproduciendo
fr: En cours de lecture
it: In riproduzione
nl: Nu aan het afspelen

source: Offline
ca: Sense connexió
es: Sin conexión
fr: Hors ligne

source: Offline results — downloaded and cached songs only
ca: Resultats sense connexió — només cançons baixades i en memòria cau
de: Offline-Ergebnisse — nur heruntergeladene und zwischengespeicherte Titel
es: Resultados sin conexión — solo canciones descargadas y en caché
fr: Résultats hors ligne — titres téléchargés et en cache uniquement
it: Risultati offline — solo brani scaricati e in cache
nl: Offline resultaten — alleen gedownloade en gecachete nummers

source: Once Last.fm has scrobbles in this period, your top songs, artists, and genres show up here.
ca: Quan Last.fm tingui scrobbles en aquest període, les teves cançons, artistes i gèneres més escoltats apareixeran aquí.
de: Sobald Last.fm Scrobbles für diesen Zeitraum hat, erscheinen hier deine meistgehörten Titel, Interpreten und Genres.
es: En cuanto Last.fm tenga scrobbles en este período, tus canciones, artistas y géneros más escuchados aparecerán aquí.
fr: Dès que Last.fm aura des scrobbles sur cette période, vos titres, artistes et genres les plus écoutés s'afficheront ici.
it: Non appena Last.fm avrà scrobble in questo periodo, i tuoi brani, artisti e generi più ascoltati appariranno qui.
nl: Zodra Last.fm scrobbles heeft voor deze periode, verschijnen hier je populairste nummers, artiesten en genres.

source: Online
ca: En línia
es: Conectado
fr: En ligne

source: Open your Wrapped
ca: Obre el teu Wrapped
de: Dein Wrapped öffnen
es: Abrir tu Wrapped
fr: Ouvrir votre Wrapped
it: Apri il tuo Wrapped
nl: Open je Wrapped

source: Original File
ca: Fitxer original
de: Originaldatei
es: Archivo original
fr: Fichier original
it: File originale
nl: Oorspronkelijk bestand

source: Password
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: Pause
ca: Pausa
es: Pausa
it: Pausa
nl: Pauzeren

source: Pause All
ca: Pausar-ho tot
de: Alle pausieren
es: Pausar todo
fr: Tout suspendre
it: Metti tutto in pausa
nl: Alles pauzeren

source: Paused
ca: En pausa
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
nl: Gepauzeerd

source: Performers
ca: Intèrprets
de: Interpreten
es: Intérpretes
fr: Interprètes
it: Interpreti
nl: Uitvoerenden

source: Period
ca: Període
de: Zeitraum
es: Período
fr: Période
it: Periodo
nl: Periode

source: Pin
ca: Fixar
de: Anheften
es: Fijar
fr: Épingler
it: Appunta
nl: Vastzetten

source: Play
ca: Reproduir
de: Abspielen
es: Reproducir
fr: Lire
it: Riproduci
nl: Afspelen

source: Play / Pause
ca: Reproduir / Pausar
de: Wiedergabe / Pause
es: Reproducir / Pausar
fr: Lecture / Pause
it: Riproduci / Pausa
nl: Afspelen / pauzeren

source: Play All
ca: Reproduir-ho tot
de: Alle abspielen
es: Reproducir todo
fr: Tout lire
it: Riproduci tutto
nl: Alles afspelen

source: Play Counts
ca: Nombre de reproduccions
de: Wiedergabezahl
es: Reproducciones
fr: Nombre de lectures
it: Numero di riproduzioni
nl: Aantal keer afgespeeld

source: Play Next
ca: Reproduir a continuació
de: Als Nächstes abspielen
es: Reproducir a continuación
fr: Lire ensuite
it: Riproduci successivo
nl: Hierna afspelen

source: Play Now
ca: Reproduir
de: Jetzt abspielen
es: Reproducir
fr: Lire
it: Riproduci ora
nl: Afspelen

source: Play or Pause
ca: Reproduir o pausar
de: Wiedergabe oder Pause
es: Reproducir o pausar
fr: Lecture ou pause
it: Riproduci o metti in pausa
nl: Afspelen of pauzeren

source: Playback
ca: Reproducció
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
nl: Afspelen

source: Playlist Info
ca: Informació de la playlist
es: Información de la lista
fr: Infos de la playlist
it: Info playlist

source: Playlist Name
ca: Nom de la playlist
es: Nombre de la lista
fr: Nom de la playlist
it: Nome playlist
nl: Playlistnaam

source: Powered by your Last.fm scrobbles
ca: Basat en els teus scrobbles de Last.fm
de: Basierend auf deinen Last.fm-Scrobbles
es: Basado en tus scrobbles de Last.fm
fr: Basé sur vos scrobbles Last.fm
it: Basato sui tuoi scrobble Last.fm
nl: Gebaseerd op je Last.fm-scrobbles

source: Previous track
ca: Cançó anterior
de: Vorheriger Titel
es: Canción anterior
fr: Titre précédent
it: Brano precedente
nl: Vorig nummer

source: Previous Track
ca: Cançó anterior
de: Vorheriger Titel
es: Canción anterior
fr: Titre précédent
it: Brano precedente
nl: Vorig nummer

source: Produced By
ca: Producció
de: Produktion
es: Producción
fr: Production
it: Produzione
nl: Productie

source: Queue
ca: Cua
de: Warteliste
es: Cola
fr: File d'attente
it: Coda
nl: Wachtrij

source: Quick Scan
ca: Escaneig ràpid
de: Schnellscan
es: Análisis rápido
fr: Analyse rapide
it: Scansione rapida
nl: Snelle scan

source: Quick scan checks for new/changed files. Full scan re-reads all metadata.
ca: L'escaneig ràpid busca fitxers nous o modificats. L'escaneig complet torna a llegir totes les metadades.
de: Der Schnellscan prüft auf neue oder geänderte Dateien. Der vollständige Scan liest alle Metadaten neu ein.
es: El análisis rápido busca archivos nuevos o modificados. El análisis completo vuelve a leer todos los metadatos.
fr: L'analyse rapide recherche les fichiers nouveaux ou modifiés. L'analyse complète relit toutes les métadonnées.
it: La scansione rapida cerca file nuovi o modificati. La scansione completa rilegge tutti i metadati.
nl: De snelle scan controleert op nieuwe of gewijzigde bestanden. De volledige scan leest alle metadata opnieuw in.

source: Radio already exists
ca: Aquesta ràdio ja existeix
de: Dieses Radio existiert bereits
es: Esta radio ya existe
fr: Cette radio existe déjà
it: Questa radio esiste già
nl: Deze radio bestaat al

source: Recent
ca: Recents
de: Zuletzt
es: Recientes
fr: Récents
it: Recenti

source: Recently Played
ca: Escoltades recentment
de: Zuletzt gespielt
es: Escuchados recientemente
fr: Écoutés récemment
it: Ascoltati di recente
nl: Onlangs afgespeeld

source: Recently Searched
ca: Cerques recents
de: Zuletzt gesucht
es: Búsquedas recientes
fr: Recherches récentes
it: Ricerche recenti
nl: Recent gezocht

source: Refetch Lyrics
ca: Tornar a carregar la lletra
de: Songtext neu laden
es: Recargar letra
fr: Recharger les paroles
it: Ricarica testo
nl: Songtekst opnieuw ophalen

source: Refresh Songs
ca: Actualitzar les cançons
de: Titel aktualisieren
es: Actualizar canciones
fr: Actualiser les titres
it: Aggiorna brani
nl: Nummers vernieuwen

source: Release Info
ca: Informació del llançament
de: Infos zur Veröffentlichung
es: Información de lanzamiento
fr: Infos de sortie
it: Info uscita

source: remaining
ca: restant
de: verbleibend
es: restante
fr: restant
it: rimanente
nl: resterend

source: Remixed By
ca: Remix
de: Remix
es: Remix
fr: Remix
it: Remix
nl: Remix

source: Remove
ca: Retirar
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
nl: Verwijderen

source: Remove Cover Art
ca: Suprimir la portada
de: Cover entfernen
es: Eliminar portada
fr: Supprimer la pochette
it: Rimuovi copertina
nl: Hoes verwijderen

source: Remove Download
ca: Suprimir la baixada
de: Download entfernen
es: Eliminar descarga
fr: Supprimer le téléchargement
it: Rimuovi download
nl: Download verwijderen

source: Removed "%@"
ca: «%@» suprimit
de: „%@“ entfernt
es: «%@» eliminada
fr: « %@ » supprimé
it: «%@» rimosso
nl: "%@" verwijderd

source: reorder pinned
ca: reordenar els fixats
de: angeheftete neu anordnen
es: reordenar fijados
fr: réorganiser les épinglés
it: riordina gli appuntati
nl: vastgezette items herschikken

source: Reorder Pinned
ca: Reordenar els fixats
de: Angeheftete neu anordnen
es: Reordenar fijados
fr: Réorganiser les épinglés
it: Riordina gli elementi fissati
nl: Vastgezette items herschikken

source: Repeat %@
ca: Repetició: %@
de: Wiederholen: %@
es: Repetir: %@
fr: Répétition : %@
it: Ripeti: %@
nl: Herhalen: %@

source: Replay Onboarding
ca: Tornar a veure la introducció
de: Einführung erneut ansehen
es: Volver a ver la introducción
fr: Revoir l'introduction
it: Rivedi l'introduzione
nl: Introductie opnieuw bekijken

source: Reset to Default
ca: Restablir
de: Auf Standard zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina predefiniti
nl: Standaard herstellen

source: Resume
ca: Reprendre
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
nl: Hervatten

source: Resume All
ca: Reprendre-ho tot
de: Alle fortsetzen
es: Reanudar todo
fr: Tout reprendre
it: Riprendi tutto
nl: Alles hervatten

source: Retry
ca: Tornar-ho a provar
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen

source: Save
ca: Desar
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan

source: Save & Connect
ca: Desar i connectar
de: Speichern und verbinden
es: Guardar y conectar
fr: Enregistrer et se connecter
it: Salva e connetti
nl: Opslaan en verbinden

source: Save as Playlist
ca: Desar com a playlist
de: Als Playlist speichern
es: Guardar como lista
fr: Enregistrer comme playlist
it: Salva come playlist
nl: Opslaan als playlist

source: Save Changes
ca: Desar els canvis
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva modifiche
nl: Wijzigingen opslaan

source: Save Cover Art
ca: Desar la portada
de: Cover speichern
es: Guardar portada
fr: Enregistrer la pochette
it: Salva copertina
nl: Hoes opslaan

source: Saved
ca: Desat
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
nl: Opgeslagen

source: Saved to Playlists
ca: Desat a les playlists
de: In Playlists gespeichert
es: Guardado en listas
fr: Enregistré dans les playlists
it: Salvato nelle playlist
nl: Opgeslagen in playlists

source: Scanning...
ca: Escanejant...
de: Wird gescannt...
es: Analizando...
fr: Analyse...
it: Scansione...
nl: Scannen...

source: Scanning…
ca: Escanejant…
de: Wird gescannt…
es: Analizando…
fr: Analyse…
it: Scansione…
nl: Scannen…

source: Scrobble After
ca: Fer scrobble després de
de: Scrobbeln nach
es: Scrobblear después de
fr: Scrobbler après
it: Scrobbla dopo
nl: Scrobbelen na

source: Scrobbling since %@
ca: Fent scrobble des de %@
de: Scrobbelt seit %@
es: Scrobbling desde %@
fr: Scrobbling depuis %@
it: Scrobbling da %@
nl: Scrobbelt sinds %@

source: search
ca: cerca
de: suche
es: buscar
fr: recherche
it: ricerca
nl: zoeken

source: Search
ca: Cercar
de: Suche
es: Buscar
fr: Rechercher
it: Cerca
nl: Zoeken

source: Search artists
ca: Cercar artistes
de: Interpreten suchen
es: Buscar artistas
fr: Rechercher des artistes
it: Cerca artisti
nl: Artiesten zoeken
